{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġi":261,"Ġa":262,"Ġt":263,"Ġ.":264,"ou":265,"Ġw":266,"Ġm":267,"Ġh":268,"re":269,"Ġs":270,"in":271,"Ġy":272,"Ġth":273,"Ġd":274,"at":275,"Ġl":276,"ve":277,"Ġyou":278,"Ġb":279,"Ġf":280,"ing":281,"Ġc":282,"Ġto":283,"er":284,"or":285,"Ġ?":286,"Ġdo":287,"Ġo":288,"Ġg":289,"Ġ,":290,"Ġn":291,"Ġp":292,"ll":293,"nd":294,"Ġthe":295,"es":296,"Ġis":297,"Ġmy":298,"an":299,"ot":300,"Ġha":301,"ke":302,"Ġli":303,"Ġam":304,"on":305,"ar":306,"oo":307,"it":308,"st":309,"Ġ!":310,"ow":311,"Ġwh":312,"en":313,"ay":314,"om":315,"Ġhave":316,"Ġthat":317,"Ġin":318,"Ġare":319,"Ġit":320,"Ġlike":321,"ic":322,"et":323,"Ġand":324,"Ġlo":325,"ed":326,"Ġnot":327,"Ġbe":328,"Ġof":329,"ch":330,"ld":331,"Ġe":332,"Ġwhat":333,"Ġre":334,"Ġj":335,"Ġhe":336,"Ġfor":337,"Ġon":338,"Ġlove":339,"ut":340,"al":341,"Ġwe":342,"as":343,"ri":344,"ers":345,"ood":346,"us":347,"Ġhow":348,"gh":349,"Ġan":350,"all":351,"Ġme":352,"ry":353,"out":354,"ad":355,"is":356,"le":357,"Ġwor":358,"am":359,"ust":360,"im":361,"ly":362,"Ġk":363,"Ġso":364,"Ġst":365,"ĠĊ":366,"id":367,"un":368,"Ġwork":369,"Ġbut":370,"ith":371,"ould":372,"erson":373,"Ġperson":374,"Ġgood":375,"ome":376,"Ġjust":377,"Ġsh":378,"Ġwith":379,"ra":380,"Ġgo":381,"Ġpersona":382,"Ġyour":383,"ea":384,"ool":385,"Ġat":386,"art":387,"Ġne":388,"ally":389,"se":390,"Ġfa":391,"ght":392,"ite":393,"op":394,"Ġtoo":395,"Ġpl":396,"Ġab":397,"th":398,"Ġch":399,"Ġmo":400,"Ġal":401,"Ġcan":402,"Ġhi":403,"our":404,"ce":405,"Ġabout":406,"ill":407,"ob":408,"ice":409,"Ġgre":410,"ir":411,"ck":412,"ver":413,"Ġr":414,"Ġany":415,"Ġfav":416,"nds":417,"ur":418,"Ġco":419,"Ġno":420,"very":421,"ant":422,"Ġfavor":423,"ct":424,"ere":425,"ook":426,"ake":427,"Ġfavorite":428,"Ġget":429,"Ġwas":430,"Ġfr":431,"Ġas":432,"up":433,"Ġwould":434,"Ġwell":435,"Ġgreat":436,"ent":437,"ime":438,"ion":439,"Ġse":440,"Ġoh":441,"Ġall":442,"ner":443,"nt":444,"Ġdoing":445,"ies":446,"Ġyes":447,"Ġsp":448,"Ġfrom":449,"Ġplay":450,"Ġcool":451,"Ġtime":452,"Ġen":453,"oy":454,"Ġout":455,"Ġnice":456,"part":457,"ish":458,"Ġthere":459,"ind":460,"day":461,"Ġthey":462,"Ġreally":463,"Ġfun":464,"ge":465,"your":466,"'s":467,"partner":468,"ter":469,"ate":470,"Ġsou":471,"ink":472,"and":473,"Ġmus":474,"Ġdog":475,"are":476,"Ġlot":477,"Ġwill":478,"Ġlive":479,"ine":480,"Ġsu":481,"her":482,"Ġsome":483,"Ġv":484,"ak":485,"Ġmusic":486,"llo":487,"Ġtoday":488,"ight":489,"Ġits":490,"Ġup":491,"ear":492,"Ġday":493,"fe":494,"Ġread":495,"ame":496,"Ġone":497,"ess":498,"Ġvery":499,"ough":500,"Ġthem":501,"Ġsounds":502,"atch":503,"Ġkn":504,"Ġwant":505,"Ġwhen":506,"one":507,"Ġeat":508,"Ġkid":509,"Ġmu":510,"ving":511,"est":512,"el":513,"Ġpre":514,"Ġaw":515,"joy":516,"Ġenjoy":517,"ol":518,"tt":519,"rie":520,"Ġyea":521,"Ġhello":522,"Ġmuch":523,"Ġsch":524,"Ġor":525,"Ġnow":526,"Ġthan":527,"Ġus":528,"Ġgot":529,"Ġri":530,"Ġcom":531,"Ġcl":532,"Ġwatch":533,"Ġknow":534,"Ġschool":535,"ep":536,"Ġint":537,"ul":538,"ig":539,"Ġgoing":540,"ort":541,"ong":542,"Ġbeen":543,"Ġkids":544,"ie":545,"Ġjob":546,"Ġpr":547,"Ġte":548,"Ġwhere":549,"lf":550,"Ġthink":551,"Ġyeah":552,"ard":553,"Ġex":554,"ab":555,"Ġar":556,"Ġkind":557,"Ġlol":558,"il":559,"Ġsom":560,"ore":561,"so":562,"ack":563,"ting":564,"Ġcat":565,"Ġtra":566,"Ġfood":567,"Ġyear":568,"um":569,"Ġfe":570,"Ġmake":571,"Ġbl":572,"ast":573,"Ġdid":574,"Ġbr":575,"wn":576,"ist":577,"ays":578,"ain":579,"Ġfrie":580,"Ġalso":581,"pp":582,"ud":583,"Ġsomet":584,"Ġde":585,"ci":586,"os":587,"Ġok":588,"Ġcar":589,"Ġthing":590,"Ġwow":591,"ily":592,"ass":593,"ha":594,"ue":595,"Ġfam":596,"be":597,"Ġĉ":598,"ive":599,"ning":600,"Ġtea":601,"Ġgr":602,"Ġman":603,"Ġsee":604,"Ġmore":605,"Ġcould":606,"ree":607,"Ġshe":608,"Ġbet":609,"ope":610,"Ġnew":611,"Ġthis":612,"Ġtry":613,"ian":614,"Ġold":615,"Ġmar":616,"Ġdogs":617,"vel":618,"lor":619,"Ġcook":620,"if":621,"Ġevery":622,"esome":623,"Ġthough":624,"Ġmay":625,"lle":626,"Ġhere":627,"obb":628,"Ġmom":629,"Ġthank":630,"Ġtr":631,"Ġve":632,"Ġhome":633,"Ġhobb":634,"Ġpe":635,"ide":636,"king":637,"Ġnever":638,"self":639,"Ġawesome":640,"Ġgu":641,"Ġshould":642,"Ġonly":643,"Ġif":644,"Ġcolle":645,"Ġteach":646,"res":647,"Ġfamily":648,"ets":649,"Ġtw":650,"Ġneed":651,"lp":652,"tty":653,"Ġhelp":654,"ount":655,"Ġright":656,"Ġpeop":657,"Ġlist":658,"Ġpretty":659,"Ġbec":660,"ation":661,"Ġsure":662,"Ġsw":663,"ild":664,"Ġpeople":665,"ways":666,"Ġ2":667,"Ġlisten":668,"imes":669,"Ġbook":670,"Ġalways":671,"Ġhad":672,"Ġmaybe":673,"og":674,"Ġdoes":675,"thing":676,"Ġact":677,"ried":678,"Ġmov":679,"ag":680,"Ġtake":681,"Ġhope":682,"pe":683,"Ġdri":684,"other":685,"ose":686,"use":687,"ach":688,"ball":689,"Ġcolor":690,"hing":691,"Ġtravel":692,"Ġmost":693,"Ġliving":694,"orry":695,"Ġaf":696,"als":697,"Ġcon":698,"Ġra":699,"nder":700,"Ġdr":701,"Ġhar":702,"Ġsorry":703,"ause":704,"Ġbest":705,"Ġstud":706,"Ġlong":707,"uck":708,"iz":709,"Ġwish":710,"ually":711,"Ġ1":712,"Ġhey":713,"Ġanim":714,"ous":715,"Ġsing":716,"Ġwee":717,"Ġveg":718,"erest":719,"Ġbus":720,"Ġown":721,"Ġoff":722,"Ġhobbies":723,"oth":724,"Ġ3":725,"Ġlife":726,"ity":727,"hi":728,"Ġrun":729,"Ġcollege":730,"Ġcomp":731,"Ġinterest":732,"Ġke":733,"Ġwhy":734,"arent":735,"Ġag":736,"Ġu":737,"Ġtwo":738,"ire":739,"Ġeve":740,"aking":741,"Ġlook":742,"Ġhaha":743,"Ġwr":744,"akes":745,"ames":746,"ac":747,"ang":748,"Ġname":749,"Ġpets":750,"Ġbecause":751,"Ġyears":752,"Ġsm":753,"Ġfriends":754,"qu":755,"Ġwho":756,"Ġun":757,"ather":758,"Ġro":759,"Ġparent":760,"ance":761,"Ġhard":762,"ren":763,"oc":764,"Ġworking":765,"Ġspe":766,"wh":767,"Ġmine":768,"Ġback":769,"Ġche":770,"he":771,"Ġfish":772,"les":773,"Ġparents":774,"Ġbeing":775,"Ġtell":776,"Ġthen":777,"Ġthings":778,"Ġbig":779,"alk":780,"Ġever":781,"Ġhear":782,"Ġcount":783,"Ġshow":784,"that":785,"mp":786,"Ġchild":787,"Ġinto":788,"Ġoth":789,"Ġher":790,"Ġfeel":791,"ure":792,"Ġinteresting":793,"Ġcats":794,"Ġstill":795,"Ġsometimes":796,"ful":797,"Ġrel":798,"Ġby":799,"Ġhair":800,"Ġbu":801,"Ġwatching":802,"Ġfar":803,"Ġmany":804,"ne":805,"Ġbad":806,"Ġmarried":807,"ound":808,"Ġdad":809,"Ġanything":810,"Ġsport":811,"Ġmust":812,"oot":813,"Ġdrive":814,"Ġhas":815,"Ġafter":816,"Ġkeep":817,"Ġsa":818,"Ġshop":819,"Ġad":820,"ors":821,"not":822,"cc":823,"Ġgir":824,"ick":825,"mm":826,"Ġover":827,"ress":828,"Ġreading":829,"ia":830,"Ġlitt":831,"Ġlittle":832,"Ġother":833,"Ġanimals":834,"Ġnight":835,"Ġway":836,"Ġart":837,"az":838,"Ġpart":839,"Ġgames":840,"ince":841,"Ġton":842,"oney":843,"izz":844,"Ġthanks":845,"ap":846,"Ġhapp":847,"ile":848,"Ġpizz":849,"Ġsc":850,"Ġband":851,"Ġclass":852,"oh":853,"Ġmovies":854,"Ġpizza":855,"Ġokay":856,"Ġcare":857,"Ġqu":858,"iting":859,"Ġhate":860,"Ġdi":861,"Ġsince":862,"ich":863,"Ġmoney":864,"Ġcountry":865,"Ġmyself":866,"Ġbetter":867,"Ġplaying":868,"Ġbas":869,"Ġused":870,"au":871,"Ġhus":872,"do":873,"ff":874,"Ġstart":875,"Ġle":876,"Ġsports":877,"Ġfriend":878,"my":879,"ary":880,"Ġyourself":881,"ib":882,"ment":883,"Ġgetting":884,"Ġred":885,"Ġbooks":886,"ade":887,"Ġpain":888,"Ġhigh":889,"Ġplan":890,"Ġsup":891,"Ġactually":892,"Ġvide":893,"Ġsk":894,"Ġfin":895,"Ġboy":896,"Ġtonight":897,"ons":898,"Ġel":899,"Ġstay":900,"ream":901,"Ġcannot":902,"Ġprob":903,"Ġsomething":904,"Ġhusb":905,"Ġfl":906,"Ġrid":907,"ife":908,"Ġdrink":909,"Ġdra":910,"yes":911,"Ġhusband":912,"ling":913,"Ġfoot":914,"Ġblue":915,"Ġsay":916,"Ġweeke":917,"Ġguess":918,"ell":919,"Ġpar":920,"ouse":921,"Ġgra":922,"Ġthose":923,"ert":924,"Ġwhats":925,"Ġstudy":926,"Ġlear":927,"Ġbre":928,"orn":929,"Ġpro":930,"Ġfind":931,"Ġbusy":932,"anc":933,"Ġrock":934,"Ġwife":935,"ace":936,"Ġph":937,"ng":938,"Ġmostly":939,"ater":940,"Ġhim":941,"Ġspend":942,"Ġswim":943,"ft":944,"Ġchildren":945,"Ġwhile":946,"ping":947,"Ġaround":948,"Ġmove":949,"Ġbeach":950,"ost":951,"Ġwo":952,"Ġelse":953,"Ġ5":954,"Ġes":955,"Ġtrying":956,"Ġeven":957,"Ġyoung":958,"Ġmeat":959,"Ġfine":960,"Ġunder":961,"ired":962,"no":963,"ax":964,"ny":965,"ket":966,"Ġlea":967,"Ġwa":968,"Ġmakes":969,"Ġcity":970,"Ġcra":971,"ple":972,"Ġtv":973,"ub":974,"te":975,"ull":976,"Ġgirl":977,"aught":978,"fer":979,"age":980,"ute":981,"Ġgame":982,"Ġvis":983,"Ġteacher":984,"Ġret":985,"ated":986,"Ġuse":987,"Ġswe":988,"Ġwalk":989,"Ġhouse":990,"Ġcur":991,"Ġeating":992,"Ġfarm":993,"fore":994,"cially":995,"Ġwere":996,"ise":997,"Ġbefore":998,"Ġpass":999,"Ġfootball":1000,"Ġsist":1001,"Ġvideo":1002,"Ġcome":1003,"Ġrec":1004,"Ġsame":1005,"alking":1006,"alth":1007,"erg":1008,"ought":1009,"Ġsur":1010,"Ġ4":1011,"Ġfree":1012,"ten":1013,"iff":1014,"Ġmeet":1015,"Ġmor":1016,"pecially":1017,"Ġfir":1018,"ix":1019,"Ġprefer":1020,"ked":1021,"Ġespecially":1022,"eak":1023,"what":1024,"Ġtrue":1025,"Ġdone":1026,"own":1027,"Ġty":1028,"Ġlooking":1029,"Ġbo":1030,"aw":1031,"Ġlast":1032,"ms":1033,"Ġcooking":1034,"Ġour":1035,"Ġvegan":1036,"Ġdiff":1037,"Ġsoon":1038,"Ġmorning":1039,"ably":1040,"Ġworld":1041,"ork":1042,"Ġfinish":1043,"ffe":1044,"Ġrelax":1045,"ph":1046,"Ġgl":1047,"get":1048,"Ġapp":1049,"ath":1050,"side":1051,"Ġlistening":1052,"Ġwin":1053,"iss":1054,"uff":1055,"ical":1056,"Ġwonder":1057,"Ġonce":1058,"Ġluck":1059,"Ġmovie":1060,"aut":1061,"riend":1062,"Ġweek":1063,"Ġbi":1064,"Ġmother":1065,"ble":1066,"Ġunderst":1067,"ery":1068,"Ġimp":1069,"Ġhealth":1070,"Ġplace":1071,"Ġprobably":1072,"ber":1073,"ese":1074,"Ġgard":1075,"Ġlearn":1076,"Ġdown":1077,"Ġboth":1078,"Ġgarden":1079,"ious":1080,"Ġdance":1081,"ans":1082,"Ġsn":1083,"Ġamaz":1084,"Ġvisit":1085,"ict":1086,"Ġbeaut":1087,"iness":1088,"ond":1089,"Ġgrand":1090,"Ġmet":1091,"Ġyet":1092,"Ġwent":1093,"Ġcars":1094,"Ġrest":1095,"Ġthree":1096,"Ġgrad":1097,"Ġmon":1098,"Ġunderstand":1099,"Ġstore":1100,"Ġper":1101,"Ġeng":1102,"Ġsound":1103,"Ġpur":1104,"cial":1105,"act":1106,"Ġsle":1107,"Ġcoffe":1108,"Ġcal":1109,"Ġhun":1110,"Ġcall":1111,"Ġreal":1112,"Ġsad":1113,"Ġcoffee":1114,"me":1115,"na":1116,"Ġdraw":1117,"Ġhot":1118,"xt":1119,"Ġmight":1120,"Ġwhich":1121,"Ġwrite":1122,"Ġexc":1123,"Ġfew":1124,"Ġhappy":1125,"ations":1126,"Ġdes":1127,"Ġsweet":1128,"Ġfirst":1129,"Ġhis":1130,"able":1131,"Ġstuff":1132,"Ġcr":1133,"ics":1134,"Ġbusiness":1135,"Ġll":1136,"ange":1137,"Ġgreen":1138,"Ġthr":1139,"gg":1140,"Ġinst":1141,"Ġdis":1142,"Ġbel":1143,"Ġbrother":1144,"Ġsleep":1145,"per":1146,"Ġtaking":1147,"Ġamazing":1148,"Ġhor":1149,"Ġheard":1150,"Ġblack":1151,"Ġstudent":1152,"rent":1153,"Ġweekend":1154,"ird":1155,"Ġbar":1156,"ps":1157,"Ġwear":1158,"Ġcurrent":1159,"ican":1160,"ctor":1161,"ming":1162,"Ġsmall":1163,"Ġusually":1164,"Ġtheir":1165,"Ġaway":1166,"Ġfast":1167,"Ġlots":1168,"Ġnext":1169,"ah":1170,"Ġsal":1171,"Ġfan":1172,"Ġgive":1173,"Ġtruck":1174,"Ġchic":1175,"Ġride":1176,"Ġsuper":1177,"Ġloc":1178,"man":1179,"Ġnur":1180,"Ġtall":1181,"Ġeverything":1182,"Ġbit":1183,"Ġstudying":1184,"Ġpo":1185,"Ġshopping":1186,"Ġfunny":1187,"Ġlate":1188,"Ġoften":1189,"Ġveget":1190,"Ġhu":1191,"Ġacc":1192,"iful":1193,"arian":1194,"Ġbeautiful":1195,"pt":1196,"Ġdiffere":1197,"oss":1198,"Ġcomput":1199,"ither":1200,"Ġhaving":1201,"ence":1202,"Ġdays":1203,"Ġdef":1204,"zy":1205,"Ġhang":1206,"Ġmed":1207,"att":1208,"Ġsumm":1209,"Ġtimes":1210,"pl":1211,"Ġtalk":1212,"ating":1213,"Ġmaking":1214,"Ġ6":1215,"ract":1216,"Ġid":1217,"kes":1218,"Ġchat":1219,"pen":1220,"Ġbuy":1221,"Ġwait":1222,"Ġfishing":1223,"Ġcold":1224,"Ġmiss":1225,"Ġbreak":1226,"itar":1227,"hello":1228,"oke":1229,"Ġguitar":1230,"Ġhobby":1231,"erc":1232,"Ġenough":1233,"Ġnear":1234,"Ġcurrently":1235,"br":1236,"amed":1237,"any":1238,"Ġdifferent":1239,"Ġpaint":1240,"Ġsib":1241,"ieve":1242,"Ġser":1243,"Ġital":1244,"Ġma":1245,"Ġcre":1246,"Ġhour":1247,"Ġmonth":1248,"Ġstr":1249,"Ġsummer":1250,"ys":1251,"Ġsingle":1252,"Ġoutside":1253,"Ġsell":1254,"Ġnothing":1255,"Ġson":1256,"Ġgrow":1257,"Ġrunning":1258,"Ġmean":1259,"Ġready":1260,"lish":1261,"Ġhiking":1262,"Ġind":1263,"Ġlaw":1264,"Ġevening":1265,"Ġsibling":1266,"Ġdream":1267,"iv":1268,"Ġear":1269,"Ġfinished":1270,"Ġalone":1271,"Ġdin":1272,"Ġallerg":1273,"ank":1274,"Ġshort":1275,"Ġdaught":1276,"Ġpet":1277,"Ġcollect":1278,"Ġseen":1279,"line":1280,"Ġcrazy":1281,"00":1282,"Ġwom":1283,"ord":1284,"Ġprof":1285,"Ġsister":1286,"Ġnamed":1287,"Ġsec":1288,"ions":1289,"Ġmil":1290,"aur":1291,"Ġdanc":1292,"Ġeas":1293,"oes":1294,"Ġmade":1295,"Ġcant":1296,"Ġtoget":1297,"where":1298,"Ġsiblings":1299,"Ġdefin":1300,"others":1301,"Ġcomm":1302,"ash":1303,"Ġtogether":1304,"Ġcle":1305,"ently":1306,"Ġago":1307,"Ġstarted":1308,"Ġbasket":1309,"Ġpark":1310,"itely":1311,"yc":1312,"ason":1313,"Ġgradu":1314,"Ġhealthy":1315,"aurant":1316,"Ġwonderful":1317,"Ġrestaurant":1318,"its":1319,"Ġalot":1320,"Ġmind":1321,"dy":1322,"ession":1323,"ings":1324,"land":1325,"Ġweather":1326,"Ġcompany":1327,"Ġlet":1328,"Ġtype":1329,"Ġhelps":1330,"Ġclose":1331,"bs":1332,"Ġpurple":1333,"Ġdefinitely":1334,"Ġeither":1335,"int":1336,"Ġconc":1337,"Ġonline":1338,"Ġbelieve":1339,"ase":1340,"Ġhappen":1341,"Ġsit":1342,"Ġbasketball":1343,"Ġten":1344,"Ġtrain":1345,"Ġice":1346,"ocol":1347,"Ġlocal":1348,"ats":1349,"ult":1350,"Ġyog":1351,"Ġteam":1352,"ature":1353,"ocolate":1354,"Ġsocc":1355,"Ġcute":1356,"ail":1357,"Ġfather":1358,"ale":1359,"urn":1360,"Ġsoccer":1361,"Ġbase":1362,"Ġfall":1363,"Ġcour":1364,"Ġchocolate":1365,"Ġexerc":1366,"Ġvol":1367,"ries":1368,"Ġcheese":1369,"io":1370,"oring":1371,"Ġyoga":1372,"Ġanimal":1373,"ones":1374,"Ġbrothers":1375,"Ġsci":1376,"yea":1377,"Ġrelaxing":1378,"Ġhead":1379,"Ġsurf":1380,"ory":1381,"Ġartist":1382,"Ġput":1383,"Ġworks":1384,"Ġthinking":1385,"Ġagree":1386,"most":1387,"Ġbab":1388,"Ġgen":1389,"Ġtri":1390,"Ġ10":1391,"Ġwanted":1392,"Ġspare":1393,"Ġyours":1394,"Ġball":1395,"Ġprofession":1396,"Ġquite":1397,"Ġdeg":1398,"Ġmex":1399,"ures":1400,"llow":1401,"Ġrecently":1402,"Ġpast":1403,"Ġtalking":1404,"Ġcam":1405,"Ġtom":1406,"ates":1407,"Ġbake":1408,"ign":1409,"Ġthought":1410,"ady":1411,"ro":1412,"Ġspeak":1413,"Ġflor":1414,"Ġgirlf":1415,"Ġleast":1416,"Ġitalian":1417,"Ġconcert":1418,"you":1419,"Ġcomputer":1420,"Ġhike":1421,"Ġloves":1422,"we":1423,"Ġnurse":1424,"Ġjo":1425,"Ġcou":1426,"Ġim":1427,"Ġfren":1428,"Ġter":1429,"Ġdel":1430,"ida":1431,"key":1432,"Ġtired":1433,"Ġoutdo":1434,"Ġsun":1435,"Ġwater":1436,"Ġsomeone":1437,"Ġvolun":1438,"Ġyork":1439,"ogra":1440,"Ġolder":1441,"orm":1442,"olog":1443,"right":1444,"Ġglad":1445,"Ġwinter":1446,"Ġflorida":1447,"Ġchar":1448,"Ġdinner":1449,"Ġexercise":1450,"Ġvolunte":1451,"ken":1452,"Ġmoved":1453,"Ġpay":1454,"Ġshows":1455,"Ġz":1456,"Ġpract":1457,"ect":1458,"vers":1459,"Ġphot":1460,"Ġfrench":1461,"Ġdegree":1462,"rible":1463,"Ġswimming":1464,"Ġ7":1465,"Ġalmost":1466,"Ġleft":1467,"Ġfull":1468,"ward":1469,"Ġpop":1470,"Ġrather":1471,"Ġbrown":1472,"Ġbike":1473,"Ġpot":1474,"Ġidea":1475,"Ġwriting":1476,"Ġpassion":1477,"ym":1478,"Ġagain":1479,"air":1480,"Ġbaseball":1481,"Ġhur":1482,"Ġvolunteer":1483,"Ġoffice":1484,"Ġaut":1485,"Ġje":1486,"orses":1487,"Ġsong":1488,"Ġboys":1489,"Ġcream":1490,"ins":1491,"Ġhorses":1492,"Ġhours":1493,"Ġwalking":1494,"Ġdriving":1495,"yeah":1496,"Ġboring":1497,"Ġed":1498,"Ġchicken":1499,"Ġgym":1500,"Ġexciting":1501,"av":1502,"iforn":1503,"Ġpian":1504,"Ġpink":1505,"Ġple":1506,"cks":1507,"bo":1508,"ars":1509,"Ġimag":1510,"Ġcaliforn":1511,"let":1512,"Ġweekends":1513,"Ġweird":1514,"Ġah":1515,"sp":1516,"Ġcalifornia":1517,"Ġinter":1518,"unch":1519,"Ġfour":1520,"Ġgirlfriend":1521,"Ġtre":1522,"well":1523,"ited":1524,"ents":1525,"Ġboyf":1526,"angu":1527,"Ġlangu":1528,"Ġoutdoors":1529,"hip":1530,"Ġrap":1531,"ier":1532,"Ġroo":1533,"Ġparty":1534,"Ġtried":1535,"Ġcourse":1536,"Ġge":1537,"ica":1538,"ully":1539,"Ġimport":1540,"Ġclean":1541,"Ġcanad":1542,"uring":1543,"Ġdec":1544,"Ġpiano":1545,"Ġboyfriend":1546,"Ġpol":1547,"Ġanother":1548,"fully":1549,"ma":1550,"Ġtac":1551,"ip":1552,"Ġstress":1553,"Ġcake":1554,"Ġmaj":1555,"Ġsupp":1556,"Ġdon":1557,"Ġvi":1558,"Ġrain":1559,"Ġcloth":1560,"Ġca":1561,"Ġsocial":1562,"Ġretired":1563,"Ġhop":1564,"Ġdiet":1565,"Ġimportant":1566,"Ġdaughter":1567,"Ġdancing":1568,"Ġpick":1569,"Ġenglish":1570,"ding":1571,"Ġage":1572,"Ġsl":1573,"ts":1574,"Ġcont":1575,"Ġguy":1576,"fect":1577,"Ġamer":1578,"Ġasking":1579,"apan":1580,"Ġthrough":1581,"Ġsub":1582,"Ġtenn":1583,"Ġclothes":1584,"fort":1585,"Ġlost":1586,"Ġnovel":1587,"Ġtot":1588,"Ġ8":1589,"Ġjapan":1590,"ness":1591,"Ġcons":1592,"ograph":1593,"Ġbed":1594,"way":1595,"Ġwoman":1596,"ables":1597,"Ġhand":1598,"Ġ;":1599,"rist":1600,"Ġtraveling":1601,"ums":1602,"Ġgrade":1603,"cept":1604,"Ġlibr":1605,"Ġvegetarian":1606,"Ġbra":1607,"Ġyum":1608,"Ġstate":1609,"Ġpri":1610,"Ġsteak":1611,"unk":1612,"ition":1613,"Ġplayed":1614,"Ġkinds":1615,"Ġjobs":1616,"Ġgirls":1617,"Ġfore":1618,"ty":1619,"mer":1620,"ald":1621,"red":1622,"Ġda":1623,"Ġproble":1624,"Ġlucky":1625,"Ġbuild":1626,"Ġduring":1627,"row":1628,"ible":1629,"Ġmount":1630,"Ġnature":1631,"Ġstop":1632,"Ġseason":1633,"Ġhuge":1634,"Ġborn":1635,"Ġimagine":1636,"fl":1637,"Ġleave":1638,"Ġplans":1639,"Ġinstr":1640,"azz":1641,"ockey":1642,"Ġgets":1643,"Ġeveryone":1644,"Ġdoctor":1645,"Ġscare":1646,"Ġclub":1647,"Ġallergic":1648,"Ġsisters":1649,"ced":1650,"Ġbeer":1651,"Ġcand":1652,"Ġatt":1653,"sing":1654,"Ġjazz":1655,"Ġopen":1656,"ject":1657,"ram":1658,"Ġlake":1659,"Ġones":1660,"ron":1661,"Ġaccount":1662,"wow":1663,"Ġhows":1664,"Ġsuch":1665,"ta":1666,"Ġhockey":1667,"oice":1668,"Ġpainting":1669,"tend":1670,"Ġbecome":1671,"Ġearly":1672,"Ġgod":1673,"Ġchrist":1674,"Ġfive":1675,"ye":1676,"Ġtex":1677,"urg":1678,"ital":1679,"ongr":1680,"Ġeyes":1681,"partment":1682,"Ġstand":1683,"Ġcanada":1684,"Ġcame":1685,"Ġeasy":1686,"aces":1687,"Ġmin":1688,"Ġtast":1689,"Ġya":1690,"ven":1691,"Ġbring":1692,"Ġenjoying":1693,"Ġkeeps":1694,"Ġgrew":1695,"Ġmain":1696,"ark":1697,"ti":1698,"ular":1699,"co":1700,"Ġbill":1701,"ever":1702,"Ġsmart":1703,"ense":1704,"Ġclasses":1705,"Ġhon":1706,"Ġfant":1707,"ages":1708,"Ġtech":1709,"mber":1710,"Ġvac":1711,"how":1712,"Ġless":1713,"Ġworked":1714,"Ġdep":1715,"Ġtatt":1716,"ney":1717,"Ġmag":1718,"Ġsus":1719,"Ġmid":1720,"Ġmajor":1721,"Ġtennis":1722,"Ġac":1723,"Ġmountain":1724,"tu":1725,"Ġpub":1726,"Ġdeal":1727,"Ġturn":1728,"Ġnope":1729,"orrow":1730,"Ġmc":1731,"Ġtattoo":1732,"ret":1733,"sh":1734,"Ġbought":1735,"Ġwar":1736,"Ġfre":1737,"Ġhanging":1738,"Ġstar":1739,"ead":1740,"Ġ20":1741,"Ġeach":1742,"Ġalright":1743,"Ġscary":1744,"Ġbir":1745,"Ġpict":1746,"Ġext":1747,"Ġdied":1748,"osp":1749,"Ġegg":1750,"Ġteaching":1751,"loy":1752,"Ġhosp":1753,"Ġalong":1754,"Ġriding":1755,"Ġmonths":1756,"uc":1757,"Ġbirth":1758,"eday":1759,"Ġmuse":1760,"Ġhum":1761,"Ġcongr":1762,"Ġperfect":1763,"Ġcareer":1764,"Ġdrag":1765,"Ġmetal":1766,"Ġinstead":1767,"Ġsomeday":1768,"Ġsaid":1769,"uit":1770,"hey":1771,"ted":1772,"ump":1773,"Ġnames":1774,"iet":1775,"que":1776,"haha":1777,"urch":1778,"Ġsick":1779,"Ġtook":1780,"Ġchurch":1781,"ative":1782,"Ġele":1783,"ww":1784,"Ġseems":1785,"pes":1786,"ically":1787,"Ġhorse":1788,"ology":1789,"Ġanyone":1790,"Ġgroc":1791,"Ġsout":1792,"Ġtough":1793,"Ġend":1794,"ves":1795,"dle":1796,"Ġrem":1797,"Ġchatting":1798,"nice":1799,"cool":1800,"Ġshel":1801,"Ġpractice":1802,"Ġcas":1803,"unate":1804,"Ġbaking":1805,"ower":1806,"Ġfeet":1807,"Ġoce":1808,"ces":1809,"Ġable":1810,"Ġsix":1811,"Ġhospital":1812,"Ġfeeling":1813,"Ġplaces":1814,"ude":1815,"Ġgraduated":1816,"Ġfit":1817,"Ġfoods":1818,"lling":1819,"Ġlives":1820,"Ġwed":1821,"Ġlearned":1822,"Ġask":1823,"Ġcheck":1824,"Ġgotta":1825,"Ġuni":1826,"Ġscience":1827,"Ġseem":1828,"Ġblond":1829,"Ġwalks":1830,"Ġtown":1831,"Ġtomorrow":1832,"oud":1833,"Ġspecial":1834,"ards":1835,"Ġintern":1836,"Ġbroke":1837,"Ġapartment":1838,"Ġvegg":1839,"Ġrelations":1840,"Ġtexas":1841,"Ġeveryday":1842,"Ġthese":1843,"igh":1844,"onna":1845,"Ġlearning":1846,"Ġsinging":1847,"Ġkit":1848,"Ġbaby":1849,"good":1850,"Ġdress":1851,"Ġtaught":1852,"Ġcor":1853,"Ġwrong":1854,"Ġocean":1855,"Ġcomed":1856,"ane":1857,"Ġhopefully":1858,"ike":1859,"Ġsucks":1860,"sive":1861,"Ġtakes":1862,"Ġpep":1863,"ories":1864,"Ġfil":1865,"Ġterrible":1866,"Ġinc":1867,"ama":1868,"sol":1869,"Ġneat":1870,"Ġlovely":1871,"Ġshoes":1872,"ored":1873,"Ġhunting":1874,"Ġho":1875,"the":1876,"Ġski":1877,"Ġprog":1878,"olin":1879,"tube":1880,"less":1881,"Ġsim":1882,"Ġyell":1883,"Ġfly":1884,"Ġyoutube":1885,"resh":1886,"uct":1887,"solute":1888,"Ġmod":1889,"Ġsnow":1890,"Ġvacation":1891,"ield":1892,"mploy":1893,"ident":1894,"Ġlater":1895,"vent":1896,"Ġhit":1897,"Ġsea":1898,"Ġmexican":1899,"more":1900,"Ġfo":1901,"ape":1902,"Ġcatch":1903,"Ġfresh":1904,"Ġorange":1905,"Ġinstrum":1906,"Ġair":1907,"Ġimpress":1908,"Ġchange":1909,"Ġface":1910,"Ġplease":1911,"Ġweight":1912,"Ġtrip":1913,"Ġcop":1914,"Ġlikes":1915,"Ġanymore":1916,"Ġcompet":1917,"Ġlar":1918,"Ġtotally":1919,"Ġarmy":1920,"Ġproblem":1921,"Ġgrocery":1922,"Ġlived":1923,"ize":1924,"Ġpool":1925,"Ġcut":1926,"Ġdiv":1927,"erman":1928,"ago":1929,"Ġadop":1930,"Ġorg":1931,"Ġfamous":1932,"lo":1933,"work":1934,"Ġplayer":1935,"Ġnor":1936,"Ġloved":1937,"gry":1938,"amp":1939,"Ġkne":1940,"yle":1941,"Ġner":1942,"Ġafterno":1943,"ues":1944,"Ġprogram":1945,"Ġgam":1946,"Ġhuh":1947,"icious":1948,"ounds":1949,"ants":1950,"Ġabsolute":1951,"by":1952,"Ġcoming":1953,"Ġfight":1954,"Ġnovels":1955,"Ġchicago":1956,"fortunate":1957,"Ġdead":1958,"Ġsushi":1959,"Ġcandy":1960,"Ġlets":1961,"Ġtacos":1962,"Ġrais":1963,"Ġpictures":1964,"Ġafternoon":1965,"ready":1966,"Ġdesign":1967,"Ġmath":1968,"Ġset":1969,"Ġconcerts":1970,"Ġdivor":1971,"Ġalready":1972,"Ġlately":1973,"Ġvegetables":1974,"Ġdelicious":1975,"ands":1976,"onald":1977,"Ġlanguages":1978,"Ġmot":1979,"ities":1980,"ico":1981,"Ġbeat":1982,"Ġwrit":1983,"Ġunfortunate":1984,"Ġmcd":1985,"Ġsmell":1986,"Ġfix":1987,"Ġwon":1988,"Ġsecret":1989,"Ġlau":1990,"dd":1991,"Ġhist":1992,"ides":1993,"Ġsave":1994,"Ġmcdonald":1995,"atur":1996,"vice":1997,"Ġunt":1998,"Ġphotograph":1999,"Ġlawy":2000,"een":2001,"Ġclassical":2002,"Ġgone":2003,"Ġsometime":2004,"ift":2005,"Ġside":2006,"Ġsund":2007,"Ġdrinking":2008,"Ġhoping":2009,"Ġhonest":2010,"Ġcart":2011,"anic":2012,"Ġ9":2013,"Ġsaw":2014,"Ġadd":2015,"Ġarea":2016,"Ġyellow":2017,"Ġres":2018,"Ġste":2019,"Ġaff":2020,"Ġexpen":2021,"Ġbes":2022,"Ġwhole":2023,"Ġretire":2024,"Ġfollow":2025,"ots":2026,"Ġsew":2027,"Ġpassed":2028,"Ġmad":2029,"Ġpit":2030,"Ġsales":2031,"Ġent":2032,"ertain":2033,"Ġcalled":2034,"ens":2035,"Ġsitting":2036,"Ġprofessional":2037,"Ġbirthday":2038,"ote":2039,"ids":2040,"Ġyounger":2041,"Ġsouth":2042,"Ġbank":2043,"Ġexcept":2044,"Ġvideos":2045,"Ġeggs":2046,"Ġextra":2047,"Ġboat":2048,"Ġmainly":2049,"Ġhmm":2050,"Ġglass":2051,"ug":2052,"Ġuntil":2053,"Ġbak":2054,"Ġrom":2055,"Ġblonde":2056,"Ġkinda":2057,"Ġshare":2058,"Ġdrawing":2059,"Ġfound":2060,"Ġreme":2061,"Ġabsolutely":2062,"ks":2063,"ighb":2064,"Ġguys":2065,"Ġwaiting":2066,"iction":2067,"Ġneighb":2068,"Ġexpensive":2069,"ror":2070,"Ġstra":2071,"Ġhol":2072,"Ġscared":2073,"Ġchef":2074,"Ġnorth":2075,"Ġphone":2076,"Ġremember":2077,"Ġlab":2078,"mas":2079,"Ġcookies":2080,"Ġsurfing":2081,"Ġpasta":2082,"Ġkill":2083,"Ġtal":2084,"Ġce":2085,"Ġny":2086,"ered":2087,"ycle":2088,"Ġanime":2089,"Ġveggies":2090,"Ġheart":2091,"rill":2092,"Ġlunch":2093,"Ġford":2094,"raid":2095,"Ġengine":2096,"vis":2097,"Ġbow":2098,"Ġann":2099,"Ġcouple":2100,"Ġlaugh":2101,"Ġafraid":2102,"Ġgonna":2103,"Ġfruit":2104,"Ġcamping":2105,"Ġamerican":2106,"Ġwithout":2107,"Ġfave":2108,"Ġpie":2109,"Ġcharact":2110,"Ġrich":2111,"Ġapple":2112,"Ġtop":2113,"Ġexcited":2114,"Ġhistory":2115,"Ġem":2116,"Ġexact":2117,"Ġstories":2118,"ock":2119,"Ġrelationship":2120,"Ġmoment":2121,"Ġnet":2122,"though":2123,"Ġaust":2124,"Ġcow":2125,"Ġrad":2126,"Ġaccountant":2127,"Ġnail":2128,"Ġnews":2129,"Ġsort":2130,"anger":2131,"Ġalthough":2132,"Ġfig":2133,"lete":2134,"itary":2135,"ied":2136,"Ġself":2137,"anna":2138,"Ġath":2139,"Ġgerman":2140,"Ġpa":2141,"Ġyep":2142,"Ġsecond":2143,"Ġclassic":2144,"ped":2145,"Ġrob":2146,"Ġcoast":2147,"Ġhunt":2148,"Ġworkout":2149,"Ġ30":2150,"Ġlarge":2151,"Ġinv":2152,"Ġchristmas":2153,"book":2154,"Ġpolit":2155,"fast":2156,"ster":2157,"Ġwild":2158,"ave":2159,"Ġmilitary":2160,"Ġlady":2161,"Ġins":2162,"Ġfol":2163,"ton":2164,"Ġbud":2165,"Ġfem":2166,"Ġsense":2167,"Ġkar":2168,"ual":2169,"Ġsalad":2170,"ween":2171,"Ġsays":2172,"atoes":2173,"Ġattend":2174,"Ġpap":2175,"Ġmiddle":2176,"Ġsy":2177,"owers":2178,"Ġbills":2179,"Ġwedding":2180,"Ġdist":2181,"Ġspending":2182,"Ġfries":2183,"mployed":2184,"Ġchill":2185,"Ġauth":2186,"Ġbesides":2187,"icult":2188,"de":2189,"Ġballet":2190,"Ġeduc":2191,"Ġdaughters":2192,"Ġviolin":2193,"Ġdate":2194,"Ġbreakfast":2195,"Ġdaily":2196,"Ġrep":2197,"lls":2198,"Ġclim":2199,"Ġow":2200,"Ġpup":2201,"Ġmexico":2202,"Ġmodel":2203,"led":2204,"Ġcup":2205,"Ġmarke":2206,"Ġchin":2207,"back":2208,"Ġroad":2209,"Ġimpressive":2210,"sy":2211,"Ġfat":2212,"Ġcause":2213,"Ġvan":2214,"board":2215,"Ġhallow":2216,"ugg":2217,"Ġass":2218,"Ġbetween":2219,"Ġdragons":2220,"Ġchance":2221,"Ġsmo":2222,"Ġthrones":2223,"Ġhalloween":2224,"Ġroom":2225,"cer":2226,"Ġtho":2227,"Ġhelping":2228,"Ġdesig":2229,"Ġtold":2230,"Ġdifficult":2231,"Ġpublish":2232,"Ġgoes":2233,"ines":2234,"Ġsinger":2235,"Ġfactor":2236,"Ġbird":2237,"Ġnah":2238,"Ġbob":2239,"Ġfield":2240,"Ġwomen":2241,"Ġhappened":2242,"avy":2243,"Ġengineer":2244,"Ġcomic":2245,"Ġafford":2246,"Ġfash":2247,"Ġactiv":2248,"Ġmarketing":2249,"Ġran":2250,"Ġleg":2251,"Ġglasses":2252,"Ġshelter":2253,"Ġlawyer":2254,"Ġstates":2255,"Ġvet":2256,"ancy":2257,"Ġwind":2258,"Ġinsp":2259,"Ġrough":2260,"enty":2261,"igan":2262,"Ġholid":2263,"reet":2264,"Ġwanna":2265,"ior":2266,"Ġfair":2267,"Ġav":2268,"Ġpat":2269,"Ġtend":2270,"Ġtattoos":2271,"Ġreci":2272,"gu":2273,"Ġworth":2274,"Ġmich":2275,"Ġinterested":2276,"ites":2277,"ices":2278,"Ġfemale":2279,"Ġrus":2280,"Ġiph":2281,"Ġfashion":2282,"Ġgrou":2283,"Ġhungry":2284,"Ġrace":2285,"Ġtour":2286,"Ġdie":2287,"ider":2288,"veral":2289,"Ġunfortunately":2290,"Ġseveral":2291,"Ġgeor":2292,"ky":2293,"Ġcomputers":2294,"Ġnails":2295,"acon":2296,"Ġstory":2297,"Ġgener":2298,"Ġwine":2299,"Ġraised":2300,"Ġpea":2301,"Ġham":2302,"Ġmoving":2303,"Ġmichigan":2304,"Ġclimb":2305,"Ġlif":2306,"Ġworry":2307,"Ġhorror":2308,"Ġreg":2309,"Ġpen":2310,"Ġzoo":2311,"Ġbacon":2312,"Ġplanning":2313,"Ġplays":2314,"Ġwriter":2315,"Ġlibrary":2316,"Ġphotography":2317,"Ġgraduate":2318,"Ġtechn":2319,"essed":2320,"der":2321,"Ġtrucks":2322,"Ġjoin":2323,"ger":2324,"Ġparis":2325,"Ġallergies":2326,"Ġgrowing":2327,"Ġfantas":2328,"Ġfactory":2329,"ws":2330,"rican":2331,"ouble":2332,"Ġliter":2333,"Ġshower":2334,"urgers":2335,"ational":2336,"Ġmountains":2337,"Ġexper":2338,"Ġtaste":2339,"Ġdrop":2340,"Ġprod":2341,"Ġlibrarian":2342,"ss":2343,"ds":2344,"ili":2345,"ino":2346,"Ġtele":2347,"Ġ12":2348,"Ġmagic":2349,"Ġyoungest":2350,"Ġmakeup":2351,"Ġdish":2352,"Ġbox":2353,"Ġstick":2354,"umb":2355,"arch":2356,"pect":2357,"Ġsky":2358,"flix":2359,"ai":2360,"Ġfut":2361,"Ġconst":2362,"ring":2363,"Ġpoor":2364,"Ġnetflix":2365,"Ġspan":2366,"Ġconf":2367,"Ġcolors":2368,"Ġsupport":2369,"Ġremind":2370,"Ġevent":2371,"Ġquit":2372,"Ġaccident":2373,"inc":2374,"Ġwhite":2375,"Ġtrust":2376,"Ġfuture":2377,"Ġsongs":2378,"Ġiphone":2379,"Ġate":2380,"Ġcomics":2381,"rimp":2382,"cy":2383,"Ġstep":2384,"Ġhurrican":2385,"Ġcarto":2386,"Ġcomes":2387,"Ġfiction":2388,"astic":2389,"Ġeye":2390,"Ġshrimp":2391,"Ġfer":2392,"Ġchoice":2393,"Ġwhe":2394,"Ġanyway":2395,"Ġsafe":2396,"Ġcommun":2397,"Ġtheater":2398,"Ġobs":2399,"Ġcommon":2400,"entist":2401,"Ġmarket":2402,"versity":2403,"Ġpig":2404,"Ġquiet":2405,"Ġadvent":2406,"Ġflowers":2407,"vy":2408,"Ġsaving":2409,"Ġwood":2410,"Ġclown":2411,"Ġveter":2412,"atul":2413,"vert":2414,"Ġchan":2415,"Ġmeant":2416,"Ġtun":2417,"Ġpupp":2418,"Ġskate":2419,"Ġnursing":2420,"Ġhorrible":2421,"Ġuniversity":2422,"Ġcakes":2423,"Ġdivorced":2424,"etti":2425,"ience":2426,"rest":2427,"Ġsons":2428,"Ġneeds":2429,"Ġwarm":2430,"Ġawful":2431,"Ġnorm":2432,"Ġdisney":2433,"Ġhom":2434,"Ġwants":2435,"Ġcraft":2436,"asc":2437,"lic":2438,"Ġblog":2439,"Ġshape":2440,"Ġexactly":2441,"ial":2442,"Ġtalent":2443,"Ġgardening":2444,"Ġpoet":2445,"atulations":2446,"Ġspa":2447,"Ġmoms":2448,"Ġacting":2449,"Ġcleaning":2450,"urope":2451,"Ġreason":2452,"Ġvoice":2453,"ghetti":2454,"Ġyummy":2455,"Ġseven":2456,"Ġgrandp":2457,"Ġlone":2458,"Ġstreet":2459,"reat":2460,"Ġfri":2461,"Ġothers":2462,"Ġlanguage":2463,"Ġspaghetti":2464,"Ġeurope":2465,"Ġreward":2466,"Ġpos":2467,"Ġadopted":2468,"och":2469,"Ġcri":2470,"ention":2471,"Ġactive":2472,"Ġmuseums":2473,"gue":2474,"Ġspanish":2475,"ires":2476,"Ġsan":2477,"Ġexpl":2478,"Ġmen":2479,"Ġdark":2480,"com":2481,"Ġmale":2482,"attle":2483,"Ġsunday":2484,"ooked":2485,"ohn":2486,"Ġtypes":2487,"Ġcali":2488,"chool":2489,"Ġfoc":2490,"Ġanywhere":2491,"Ġactor":2492,"Ġelect":2493,"Ġet":2494,"just":2495,"Ġspent":2496,"Ġliked":2497,"Ġking":2498,"Ġ19":2499,"Ġmiles":2500,"sounds":2501,"Ġinternet":2502,"Ġpeace":2503,"Ġiron":2504,"Ġfocus":2505,"Ġfeed":2506,"Ġcongrats":2507,"Ġmast":2508,"Ġjohn":2509,"Ġadm":2510,"Ġ18":2511,"Ġstrong":2512,"Ġalab":2513,"Ġenerg":2514,"Ġmac":2515,"Ġauthor":2516,"Ġsoft":2517,"Ġblood":2518,"Ġlose":2519,"Ġros":2520,"Ġlight":2521,"Ġcost":2522,"Ġmeal":2523,"Ġpleas":2524,"Ġcharacter":2525,"Ġmotor":2526,"Ġtrans":2527,"Ġpack":2528,"Ġalabama":2529,"Ġstyle":2530,"iring":2531,"Ġeverywhere":2532,"ove":2533,"uts":2534,"Ġusa":2535,"umber":2536,"Ġstudents":2537,"tle":2538,"Ġwww":2539,"Ġbal":2540,"Ġland":2541,"Ġgroup":2542,"Ġfantasy":2543,"Ġboot":2544,"ota":2545,"Ġtrouble":2546,"Ġwhatever":2547,"ont":2548,"Ġapples":2549,"Ġmedical":2550,"Ġline":2551,"Ġcol":2552,"tery":2553,"Ġvo":2554,"Ġmary":2555,"app":2556,"Ġgun":2557,"iving":2558,"itive":2559,"Ġarm":2560,"ager":2561,"Ġgoal":2562,"Ġlooks":2563,"Ġskin":2564,"Ġpost":2565,"ouch":2566,"Ġgenre":2567,"Ġsuppose":2568,"Ġallow":2569,"Ġocc":2570,"Ġgoo":2571,"Ġbull":2572,"Ġtwins":2573,"Ġpersonal":2574,"Ġdy":2575,"Ġtwin":2576,"Ġcongratulations":2577,"ator":2578,"Ġhurt":2579,"Ġpower":2580,"Ġstressful":2581,"ights":2582,"Ġmcdonalds":2583,"Ġwearing":2584,"Ġcollection":2585,"Ġpolice":2586,"Ġwheel":2587,"Ġfirm":2588,"Ġmech":2589,"airs":2590,"Ġmilk":2591,"Ġiss":2592,"ctors":2593,"Ġamerica":2594,"Ġeducation":2595,"Ġfavorites":2596,"Ġserious":2597,"Ġlaz":2598,"Ġwatched":2599,"Ġitaly":2600,"Ġla":2601,"oph":2602,"Ġdeath":2603,"Ġradio":2604,"rot":2605,"Ġgold":2606,"Ġrelig":2607,"ana":2608,"Ġpartic":2609,"food":2610,"oped":2611,"Ġknew":2612,"Ġtraining":2613,"Ġfrance":2614,"Ġur":2615,"Ġbro":2616,"Ġmustang":2617,"Ġcele":2618,"uce":2619,"Ġharry":2620,"Ġfigure":2621,"Ġorder":2622,"Ġbur":2623,"Ġdepe":2624,"Ġdoctors":2625,"Ġquick":2626,"Ġrewarding":2627,"Ġport":2628,"Ġcancer":2629,"Ġtaco":2630,"Ġbody":2631,"Ġju":2632,"go":2633,"Ġlazy":2634,"ral":2635,"Ġcheer":2636,"Ġlonely":2637,"Ġcouch":2638,"Ġplus":2639,"Ġjokes":2640,"Ġsand":2641,"Ġfire":2642,"ips":2643,"nel":2644,"othing":2645,"ari":2646,"Ġboss":2647,"Ġcu":2648,"Ġknit":2649,"Ġforward":2650,"Ġarch":2651,"Ġdancer":2652,"Ġjam":2653,"Ġwal":2654,"Ġmess":2655,"Ġpray":2656,"antic":2657,"Ġdude":2658,"Ġdriver":2659,"Ġstrange":2660,"form":2661,"Ġmill":2662,"Ġsomewhere":2663,"Ġcult":2664,"Ġcreative":2665,"da":2666,"Ġcroch":2667,"urger":2668,"Ġcrochet":2669,"Ġseries":2670,"Ġliz":2671,"Ġforget":2672,"Ġskill":2673,"Ġposs":2674,"Ġgrandm":2675,"Ġseafood":2676,"ef":2677,"Ġbell":2678,"Ġpoetry":2679,"Ġboots":2680,"Ġseeing":2681,"Ġtrees":2682,"ses":2683,"Ġterri":2684,"Ġfantastic":2685,"Ġmotorc":2686,"bl":2687,"ndon":2688,"thank":2689,"Ġclos":2690,"Ġstation":2691,"ummer":2692,"Ġcelebr":2693,"stery":2694,"Ġmusician":2695,"Ġruss":2696,"Ġcertain":2697,"Ġmarath":2698,"Ġannoy":2699,"lol":2700,"Ġconsider":2701,"Ġhands":2702,"Ġwaitress":2703,"Ġgrill":2704,"Ġlover":2705,"Ġdesigner":2706,"Ġorgan":2707,"Ġseattle":2708,"Ġroses":2709,"icer":2710,"ok":2711,"Ġcomedy":2712,"they":2713,"Ġchannel":2714,"Ġpsy":2715,"Ġpsych":2716,"roo":2717,"Ġinstruments":2718,"Ġservice":2719,"Ġtur":2720,"Ġturned":2721,"Ġcru":2722,"Ġyo":2723,"Ġfancy":2724,"Ġadore":2725,"Ġvisiting":2726,"000":2727,"Ġlondon":2728,"Ġtest":2729,"Ġdet":2730,"Ġdrums":2731,"child":2732,"Ġchinese":2733,"Ġjunk":2734,"Ġplenty":2735,"Ġproduct":2736,"Ġstarting":2737,"bt":2738,"hahah":2739,"Ġinstrument":2740,"eed":2741,"Ġmall":2742,"Ġroomm":2743,"Ġcamp":2744,"great":2745,"Ġprom":2746,"Ġther":2747,"Ġcent":2748,"Ġcartoons":2749,"icing":2750,"Ġboard":2751,"Ġgrandchild":2752,"Ġsubject":2753,"ters":2754,"Ġunless":2755,"Ġpolitics":2756,"come":2757,"Ġpays":2758,"Ġroll":2759,"ician":2760,"Ġshy":2761,"Ġshoot":2762,"Ġwest":2763,"Ġtraveled":2764,"Ġparrot":2765,"Ġeasier":2766,"like":2767,"Ġgum":2768,"ism":2769,"Ġbuilding":2770,"Ġcontact":2771,"Ġskiing":2772,"Ġpic":2773,"time":2774,"Ġlas":2775,"Ġstuck":2776,"Ġquest":2777,"Ġinvol":2778,"ized":2779,"ients":2780,"Ġnavy":2781,"Ġspring":2782,"Ġodd":2783,"Ġbible":2784,"ado":2785,"Ġfavour":2786,"Ġspace":2787,"Ġeast":2788,"Ġoper":2789,"Ġneighbor":2790,"iny":2791,"Ġcard":2792,"Ġshift":2793,"Ġflav":2794,"ffic":2795,"Ġmeans":2796,"Ġdreams":2797,"Ġpuppy":2798,"set":2799,"Ġmem":2800,"ucks":2801,"Ġtut":2802,"Ġcab":2803,"Ġlessons":2804,"Ġenergy":2805,"Ġgrandchildren":2806,"Ġbored":2807,"Ġgives":2808,"Ġexp":2809,"Ġexperience":2810,"em":2811,"Ġcreate":2812,"Ġcasino":2813,"Ġcards":2814,"phe":2815,"Ġvegas":2816,"Ġgrandmother":2817,"vous":2818,"Ġugh":2819,"iety":2820,"Ġnephe":2821,"Ġ25":2822,"Ġbread":2823,"Ġindeed":2824,"Ġmix":2825,"ved":2826,"Ġmedic":2827,"Ġromantic":2828,"Ġom":2829,"Ġrecipes":2830,"Ġsmoke":2831,"oston":2832,"Ġhurricane":2833,"ohol":2834,"Ġpepper":2835,"Ġhonestly":2836,"vett":2837,"icy":2838,"gia":2839,"Ġfried":2840,"Ġfact":2841,"Ġhold":2842,"Ġfavourite":2843,"dog":2844,"Ġsign":2845,"Ġdoor":2846,"Ġnervous":2847,"Ġmeeting":2848,"Ġwel":2849,"Ġaww":2850,"reci":2851,"Ġ15":2852,"Ġboston":2853,"Ġpotatoes":2854,"Ġore":2855,"Ġbutter":2856,"Ġpoint":2857,"Ġsoda":2858,"Ġorig":2859,"Ġbass":2860,"Ġmuseum":2861,"Ġben":2862,"can":2863,"ls":2864,"rage":2865,"hood":2866,"Ġbeard":2867,"Ġbeauty":2868,"Ġbarb":2869,"Ġpres":2870,"Ġer":2871,"Ġasp":2872,"Ġsimple":2873,"Ġtherap":2874,"Ġwall":2875,"Ġplants":2876,"Ġcond":2877,"Ġlead":2878,"cohol":2879,"Ġveterin":2880,"Ġappreci":2881,"Ġmechanic":2882,"Ġalcohol":2883,"Ġdeli":2884,"ler":2885,"Ġopp":2886,"Ġahahah":2887,"tles":2888,"Ġcir":2889,"urance":2890,"head":2891,"Ġfacebook":2892,"Ġorigin":2893,"Ġdire":2894,"Ġstaying":2895,"Ġgas":2896,"Ġhomework":2897,"rit":2898,"Ġrare":2899,"Ġstraight":2900,"Ġworker":2901,"Ġcho":2902,"Ġrese":2903,"illy":2904,"Ġpaper":2905,"Ġsunny":2906,"to":2907,"Ġjim":2908,"Ġproud":2909,"Ġslow":2910,"Ġsam":2911,"ising":2912,"gn":2913,"gle":2914,"Ġkay":2915,"eaking":2916,"Ġsleeping":2917,"Ġcirc":2918,"Ġbands":2919,"Ġange":2920,"Ġselling":2921,"Ġohio":2922,"Ġdye":2923,"Ġcoach":2924,"Ġsuperher":2925,"ka":2926,"Ġinsurance":2927,"Ġtrave":2928,"Ġkat":2929,"Ġgolf":2930,"Ġbecame":2931,"Ġpersonally":2932,"Ġdecor":2933,"Ġclothing":2934,"Ġmeals":2935,"Ġgrown":2936,"ush":2937,"Ġhip":2938,"Ġhond":2939,"Ġanx":2940,"ided":2941,"Ġhelped":2942,"aturday":2943,"Ġjustin":2944,"Ġbaker":2945,"Ġnational":2946,"Ġpracticing":2947,"Ġsaturday":2948,"ansas":2949,"oop":2950,"Ġgross":2951,"Ġelement":2952,"Ġtelevis":2953,"alous":2954,"Ġgh":2955,"Ġcomplete":2956,"Ġmatch":2957,"Ġusing":2958,"ility":2959,"Ġ16":2960,"Ġir":2961,"Ġdanger":2962,"Ġcurly":2963,"Ġref":2964,"tern":2965,"Ġhappens":2966,"Ġissues":2967,"Ġviking":2968,"Ġpublic":2969,"Ġfolk":2970,"ging":2971,"Ġjour":2972,"Ġsnack":2973,"cing":2974,"Ġmystery":2975,"Ġdepends":2976,"oose":2977,"Ġcoll":2978,"son":2979,"ule":2980,"ley":2981,"Ġdisapp":2982,"cha":2983,"Ġciv":2984,"Ġresearch":2985,"Ġathlet":2986,"Ġenv":2987,"Ġtutor":2988,"Ġhonda":2989,"Ġmedia":2990,"Ġspeaking":2991,"Ġdue":2992,"Ġclimbing":2993,"Ġsewing":2994,"Ġgave":2995,"Ġjealous":2996,"irt":2997,"Ġjapanese":2998,"Ġdating":2999,"Ġscr":3000,"Ġthrow":3001,"Ġpotter":3002,"Ġmanager":3003,"kets":3004,"Ġsadly":3005,"Ġreminds":3006,"Ġenc":3007,"Ġtraffic":3008,"ient":3009,"Ġemployed":3010,"bit":3011,"Ġhaw":3012,"Ġforever":3013,"isc":3014,"Ġblind":3015,"Ġnyc":3016,"osed":3017,"Ġhmmm":3018,"Ġwelcome":3019,"atter":3020,"ency":3021,"Ġrose":3022,"Ġofficer":3023,"mend":3024,"Ġghost":3025,"Ġcolorado":3026,"Ġrestaurants":3027,"Ġaud":3028,"Ġstink":3029,"Ġelementary":3030,"Ġstones":3031,"Ġcorvett":3032,"lly":3033,"Ġmanage":3034,"Ġnone":3035,"Ġbeatles":3036,"terday":3037,"Ġgolden":3038,"read":3039,"Ġmars":3040,"Ġcrime":3041,"Ġdangerous":3042,"Ġlift":3043,"Ġmart":3044,"Ġnatur":3045,"Ġoldest":3046,"col":3047,"Ġjack":3048,"Ġyesterday":3049,"Ġphys":3050,"Ġindust":3051,"gar":3052,"ction":3053,"Ġphotos":3054,"cell":3055,"Ġtelevision":3056,"gin":3057,"nal":3058,"Ġretail":3059,"Ġfriday":3060,"Ġtoes":3061,"Ġ50":3062,"Ġhous":3063,"Ġpriv":3064,"Ġsoul":3065,"Ġbreed":3066,"Ġobsessed":3067,"ien":3068,"Ġgrandma":3069,"pers":3070,"vest":3071,"orable":3072,"ems":3073,"ned":3074,"Ġast":3075,"Ġpu":3076,"Ġreader":3077,"Ġsnake":3078,"rol":3079,"Ġgoodness":3080,"Ġaustral":3081,"Ġyoure":3082,"cif":3083,"Ġtwice":3084,"Ġbakery":3085,"Ġliterature":3086,"Ġskateboard":3087,"Ġgig":3088,"Ġalive":3089,"Ġadvice":3090,"Ġire":3091,"Ġireland":3092,"Ġsnakes":3093,"Ġpopular":3094,"Ġneither":3095,"Ġplant":3096,"Ġune":3097,"gery":3098,"Ġpunk":3099,"Ġsurgery":3100,"may":3101,"pri":3102,"Ġdepress":3103,"ache":3104,"Ġnights":3105,"Ġcust":3106,"Ġeight":3107,"Ġhipp":3108,"Ġprep":3109,"Ġkitch":3110,"Ġmile":3111,"Ġproject":3112,"awesome":3113,"Ġmasters":3114,"Ġden":3115,"Ġaustralia":3116,"Ġsend":3117,"Ġparties":3118,"Ġtar":3119,"Ġhates":3120,"Ġeh":3121,"Ġkansas":3122,"Ġcommunity":3123,"Ġcareful":3124,"Ġfinally":3125,"Ġkitchen":3126,"Ġwrest":3127,"Ġsen":3128,"Ġparks":3129,"Ġenvir":3130,"Ġtrail":3131,"body":3132,"Ġgeneral":3133,"od":3134,"Ġpi":3135,"Ġscen":3136,"itch":3137,"Ġsuperman":3138,"Ġsilly":3139,"Ġhomes":3140,"Ġparticular":3141,"Ġveterinarian":3142,"ina":3143,"ergart":3144,"lie":3145,"Ġest":3146,"Ġchea":3147,"Ġaction":3148,"Ġkeeping":3149,"Ġdrinks":3150,"Ġregular":3151,"Ġdeep":3152,"Ġflo":3153,"Ġassist":3154,"Ġmotorcycle":3155,"nce":3156,"Ġhuman":3157,"Ġmer":3158,"Ġbeans":3159,"Ġkindergart":3160,"Ġactress":3161,"Ġchevy":3162,"si":3163,"Ġloving":3164,"Ġsuck":3165,"Ġindian":3166,"Ġdecided":3167,"ee":3168,"Ġ14":3169,"Ġbare":3170,"cellent":3171,"ey":3172,"Ġtoy":3173,"Ġplane":3174,"Ġfilm":3175,"Ġhawai":3176,"Ġgrandparent":3177,"Ġdonate":3178,"Ġpaid":3179,"Ġopera":3180,"Ġcorvette":3181,"Ġnose":3182,"ware":3183,"Ġhouses":3184,"Ġdragon":3185,"maybe":3186,"ives":3187,"Ġdiving":3188,"Ġsweets":3189,"Ġengland":3190,"ulous":3191,"Ġdropped":3192,"Ġnormal":3193,"els":3194,"Ġrocks":3195,"Ġspir":3196,"Ġspicy":3197,"Ġaccounting":3198,"arious":3199,"oming":3200,"Ġruns":3201,"Ġbart":3202,"Ġoccas":3203,"onment":3204,"Ġfu":3205,"ycling":3206,"Ġskyd":3207,"Ġbunch":3208,"Ġchang":3209,"Ġtreat":3210,"Ġpump":3211,"Ġcollecting":3212,"Ġprivate":3213,"itions":3214,"Ġholiday":3215,"Ġgoogle":3216,"Ġetc":3217,"Ġbing":3218,"Ġindustry":3219,"sure":3220,"ato":3221,"Ġappreciate":3222,"burgers":3223,"Ġjournal":3224,"cake":3225,"Ġob":3226,"haust":3227,"Ġsmile":3228,"Ġmillion":3229,"Ġhawaii":3230,"Ġpil":3231,"why":3232,"Ġform":3233,"Ġbars":3234,"Ġkidding":3235,"Ġsalesman":3236,"Ġlifest":3237,"Ġpeaceful":3238,"Ġblame":3239,"Ġlonger":3240,"apt":3241,"Ġigu":3242,"Ġexcellent":3243,"Ġenvironment":3244,"Ġexhaust":3245,"Ġcharlie":3246,"Ġkindergarten":3247,"Ġtodd":3248,"Ġjane":3249,"Ġchristian":3250,"Ġnie":3251,"Ġbrit":3252,"Ġhighs":3253,"Ġadopt":3254,"Ġgeorge":3255,"Ġlifestyle":3256,"Ġcross":3257,"uction":3258,"Ġtuna":3259,"ops":3260,"Ġknows":3261,"Ġfilms":3262,"gs":3263,"oid":3264,"Ġferr":3265,"Ġkarate":3266,"Ġcustom":3267,"Ġshep":3268,"haps":3269,"Ġforest":3270,"mart":3271,"Ġworried":3272,"Ġbabys":3273,"aa":3274,"Ġgree":3275,"Ġkey":3276,"Ġproblems":3277,"fish":3278,"Ġtrack":3279,"Ġdan":3280,"Ġleague":3281,"Ġ40":3282,"irty":3283,"ural":3284,"Ġguns":3285,"Ġdisappo":3286,"Ġteachers":3287,"Ġathlete":3288,"Ġrent":3289,"Ġsugar":3290,"essert":3291,"Ġpartner":3292,"Ġdessert":3293,"Ġconstr":3294,"Ġleather":3295,"Ġentertain":3296,"Ġhalf":3297,"Ġpassionate":3298,"Ġwrote":3299,"Ġspecif":3300,"amps":3301,"Ġprinc":3302,"Ġhandle":3303,"Ġburrit":3304,"wel":3305,"Ġcry":3306,"Ġholidays":3307,"Ġmic":3308,"Ġarts":3309,"uits":3310,"Ġjuice":3311,"Ġworst":3312,"Ġprius":3313,"Ġunemployed":3314,"Ġlow":3315,"Ġnumber":3316,"Ġbabies":3317,"Ġphil":3318,"Ġhighschool":3319,"Ġbout":3320,"Ġstock":3321,"Ġacr":3322,"Ġwoods":3323,"Ġbabysit":3324,"Ġlim":3325,"Ġrole":3326,"Ġperform":3327,"tim":3328,"inary":3329,"Ġinside":3330,"Ġteaches":3331,"Ġtrips":3332,"Ġkitten":3333,"Ġbb":3334,"Ġnon":3335,"Ġdevel":3336,"Ġflower":3337,"Ġtic":3338,"Ġromance":3339,"Ġgeorgia":3340,"Ġincl":3341,"Ġassistant":3342,"Ġfi":3343,"Ġsol":3344,"Ġide":3345,"Ġflying":3346,"Ġlottery":3347,"Ġneighbors":3348,"Ġdou":3349,"Ġstores":3350,"ze":3351,"Ġlay":3352,"ears":3353,"ains":3354,"Ġadorable":3355,"Ġrecom":3356,"Ġquestion":3357,"Ġsenior":3358,"Ġbiking":3359,"Ġbrand":3360,"af":3361,"Ġbat":3362,"Ġgar":3363,"Ġpon":3364,"Ġannoying":3365,"Ġque":3366,"Ġmort":3367,"Ġdads":3368,"timore":3369,"round":3370,"Ġsize":3371,"Ġhowever":3372,"Ġpretend":3373,"Ġgrades":3374,"ascin":3375,"Ġchili":3376,"Ġbaltimore":3377,"Ġreligious":3378,"Ġfing":3379,"Ġjer":3380,"Ġscientist":3381,"Ġadventure":3382,"room":3383,"Ġburger":3384,"Ġcomfort":3385,"Ġfolks":3386,"Ġoccasion":3387,"Ġrecommend":3388,"Ġfascin":3389,"Ġsurpri":3390,"Ġearl":3391,"Ġportland":3392,"Ġanxiety":3393,"Ġperhaps":3394,"Ġcommer":3395,"bucks":3396,"Ġvir":3397,"Ġloud":3398,"Ġfeels":3399,"Ġbasically":3400,"Ġtravelling":3401,"iam":3402,"Ġhell":3403,"pped":3404,"Ġcompl":3405,"Ġpleasure":3406,"anta":3407,"abet":3408,"Ġbigg":3409,"Ġstarbucks":3410,"Ġwalmart":3411,"ucky":3412,"wer":3413,"Ġwashing":3414,"Ġsubur":3415,"Ġrolling":3416,"Ġhoney":3417,"Ġsched":3418,"Ġtelling":3419,"Ġchickens":3420,"Ġattention":3421,"Ġsteph":3422,"Ġacross":3423,"really":3424,"Ġsar":3425,"Ġreality":3426,"ograp":3427,"Ġheights":3428,"Ġstars":3429,"lley":3430,"Ġprofessionally":3431,"Ġwords":3432,"Ġdrives":3433,"Ġsaying":3434,"cle":3435,"iry":3436,"aged":3437,"Ġcircus":3438,"Ġmoon":3439,"ern":3440,"Ġpumpk":3441,"Ġtig":3442,"Ġreach":3443,"Ġ21":3444,"Ġgrands":3445,"min":3446,"Ġpand":3447,"Ġbecoming":3448,"Ġstraw":3449,"Ġpigs":3450,"Ġowl":3451,"Ġunited":3452,"Ġbaked":3453,"Ġcruise":3454,"Ġgrandparents":3455,"Ġopt":3456,"Ġnap":3457,"Ġunic":3458,"Ġretrie":3459,"fy":3460,"Ġfrank":3461,"Ġnephews":3462,"Ġtables":3463,"Ġinvest":3464,"Ġfront":3465,"Ġpregn":3466,"Ġ17":3467,"Ġearlier":3468,"Ġpanc":3469,"wards":3470,"list":3471,"Ġbye":3472,"Ġave":3473,"urity":3474,"Ġpean":3475,"Ġesc":3476,"Ġpies":3477,"Ġnatural":3478,"Ġlosing":3479,"ieber":3480,"Ġmarri":3481,"Ġfinding":3482,"Ġpilot":3483,"hh":3484,"Ġfel":3485,"Ġgrass":3486,"mon":3487,"Ġbieber":3488,"Ġreject":3489,"Ġtechnology":3490,"Ġstrawber":3491,"Ġdea":3492,"aring":3493,"Ġlocated":3494,"Ġjewel":3495,"Ġjewelry":3496,"Ġtax":3497,"Ġdig":3498,"Ġresp":3499,"althy":3500,"Ġlizard":3501,"zz":3502,"Ġneeded":3503,"Ġgri":3504,"Ġchoir":3505,"Ġcertainly":3506,"ric":3507,"Ġraise":3508,"Ġinterests":3509,"corn":3510,"wood":3511,"Ġtiny":3512,"Ġfest":3513,"Ġintro":3514,"Ġpopcorn":3515,"Ġgaming":3516,"Ġvolley":3517,"Ġsold":3518,"Ġsuperhero":3519,"Ġconstruction":3520,"Ġburgers":3521,"oooo":3522,"Ġforg":3523,"Ġsubway":3524,"met":3525,"Ġfell":3526,"Ġsurv":3527,"Ġmetall":3528,"arth":3529,"Ġtyp":3530,"Ġbuying":3531,"Ġprop":3532,"Ġathletic":3533,"Ġfreel":3534,"Ġproducts":3535,"Ġans":3536,"Ġchess":3537,"Ġcos":3538,"Ġsauce":3539,"Ġcorn":3540,"Ġracing":3541,"Ġbbq":3542,"Ġdivorce":3543,"Ġactivities":3544,"Ġinspir":3545,"Ġsil":3546,"otic":3547,"Ġlob":3548,"Ġanti":3549,"Ġairpl":3550,"Ġconstant":3551,"Ġspot":3552,"Ġtons":3553,"wich":3554,"reed":3555,"Ġep":3556,"Ġsugg":3557,"Ġvolunteering":3558,"Ġhorseback":3559,"Ġsuggest":3560,"kids":3561,"Ġdam":3562,"Ġmarathons":3563,"Ġdeaf":3564,"Ġemp":3565,"Ġmans":3566,"Ġ300":3567,"Ġperry":3568,"Ġsandwich":3569,"Ġdisab":3570,"Ġ80":3571,"Ġjoke":3572,"Ġmusical":3573,"rots":3574,"Ġserve":3575,"Ġpeppers":3576,"ologist":3577,"Ġgosh":3578,"Ġindia":3579,"Ġavoid":3580,"ographer":3581,"Ġways":3582,"Ġbummer":3583,"omy":3584,"aska":3585,"ille":3586,"Ġagency":3587,"Ġfinance":3588,"Ġsecurity":3589,"Ġhandful":3590,"Ġfab":3591,"Ġtomatoes":3592,"Ġdistract":3593,"Ġclear":3594,"Ġsyst":3595,"Ġsmooth":3596,"Ġmarriage":3597,"idence":3598,"Ġenjoyed":3599,"Ġranch":3600,"Ġstephen":3601,"Ġmetallica":3602,"Ġmatter":3603,"Ġjud":3604,"Ġdentist":3605,"ety":3606,"Ġcashi":3607,"vin":3608,"Ġchew":3609,"Ġnfl":3610,"have":3611,"Ġdisco":3612,"Ġmedit":3613,"Ġschedule":3614,"Ġrural":3615,"Ġspid":3616,"Ġfinishing":3617,"oni":3618,"Ġcooked":3619,"Ġclients":3620,"Ġdoubt":3621,"dit":3622,"Ġthinks":3623,"Ġword":3624,"heart":3625,"Ġbrain":3626,"iliar":3627,"lead":3628,"Ġpounds":3629,"omb":3630,"Ġflu":3631,"Ġkara":3632,"Ġskills":3633,"ba":3634,"Ġnob":3635,"Ġpair":3636,"Ġfort":3637,"Ġbulldog":3638,"but":3639,"Ġwhis":3640,"Ġbeef":3641,"Ġmarry":3642,"Ġpossible":3643,"Ġomg":3644,"Ġthird":3645,"Ġboo":3646,"Ġpancakes":3647,"Ġsundays":3648,"Ġtoyota":3649,"reme":3650,"ania":3651,"Ġrequ":3652,"Ġcompetitive":3653,"Ġdesert":3654,"ows":3655,"Ġstudies":3656,"Ġvisited":3657,"Ġvamp":3658,"ilar":3659,"Ġthankfully":3660,"Ġtrick":3661,"Ġsweetheart":3662,"house":3663,"Ġpood":3664,"Ġjump":3665,"iance":3666,"cue":3667,"Ġum":3668,"Ġdang":3669,"Ġ100":3670,"Ġweeks":3671,"Ġsitu":3672,"Ġcashier":3673,"Ġtemp":3674,"Ġfamiliar":3675,"Ġyup":3676,"Ġattract":3677,"Ġmmm":3678,"Ġdoll":3679,"Ġgay":3680,"Ġbear":3681,"lex":3682,"Ġriver":3683,"Ġhurts":3684,"Ġsoftware":3685,"Ġdyed":3686,"Ġfabulous":3687,"Ġmood":3688,"Ġev":3689,"Ġchoose":3690,"ental":3691,"Ġprincess":3692,"nes":3693,"Ġisland":3694,"Ġaccept":3695,"Ġwings":3696,"Ġgrandkids":3697,"Ġcamer":3698,"Ġcuis":3699,"Ġkaraoke":3700,"Ġlou":3701,"Ġnick":3702,"Ġcloud":3703,"pper":3704,"ubby":3705,"Ġforeign":3706,"Ġunique":3707,"Ġexplore":3708,"Ġjournalist":3709,"Ġgraph":3710,"Ġworries":3711,"Ġbrownies":3712,"Ġclubs":3713,"Ġrussia":3714,"Ġestate":3715,"gon":3716,"Ġmike":3717,"Ġnuts":3718,"Ġcomedian":3719,"Ġstressed":3720,"Ġtickets":3721,"ban":3722,"cl":3723,"jack":3724,"wise":3725,"Ġbiology":3726,"Ġengineering":3727,"Ġsystem":3728,"Ġworse":3729,"Ġorganized":3730,"allen":3731,"Ġchallen":3732,"Ġawe":3733,"Ġdem":3734,"Ġfitness":3735,"Ġcondo":3736,"Ġalb":3737,"Ġbrun":3738,"isco":3739,"Ġbub":3740,"Ġprogramming":3741,"Ġcheap":3742,"Ġwashington":3743,"vered":3744,"Ġmush":3745,"Ġdisappoint":3746,"Ġbright":3747,"riends":3748,"Ġrelate":3749,"ophy":3750,"Ġcivic":3751,"utes":3752,"Ġtaken":3753,"Ġelvis":3754,"Ġze":3755,"Ġextreme":3756,"Ġknee":3757,"coli":3758,"Ġpregnant":3759,"Ġrul":3760,"iew":3761,"Ġconne":3762,"ship":3763,"Ġiced":3764,"Ġbroc":3765,"Ġbuddy":3766,"Ġpenn":3767,"Ġhy":3768,"Ġtouch":3769,"Ġcheerlead":3770,"Ġoriginally":3771,"Ġspiders":3772,"Ġoly":3773,"Ġfinan":3774,"play":3775,"Ġbirds":3776,"Ġbiggest":3777,"Ġjog":3778,"pping":3779,"hile":3780,"Ġprince":3781,"field":3782,"ville":3783,"Ġx":3784,"Ġsqu":3785,"Ġskit":3786,"ih":3787,"Ġari":3788,"Ġthrill":3789,"Ġbage":3790,"Ġfranc":3791,"Ġ200":3792,"Ġstrugg":3793,"Ġcomplain":3794,"Ġbroccoli":3795,"Ġhalo":3796,"Ġko":3797,"Ġminutes":3798,"Ġvirgin":3799,"Ġfestiv":3800,"cakes":3801,"Ġcomb":3802,"Ġ26":3803,"Ġgummy":3804,"Ġlobster":3805,"Ġolymp":3806,"Ġproc":3807,"Ġcarrots":3808,"Ġtrump":3809,"Ġhotel":3810,"Ġbroken":3811,"ged":3812,"unge":3813,"Ġguard":3814,"Ġpublished":3815,"Ġmedicine":3816,"llywood":3817,"hol":3818,"Ġpug":3819,"iled":3820,"Ġcheet":3821,"Ġcheesecake":3822,"Ġconstantly":3823,"itor":3824,"ccess":3825,"Ġbeets":3826,"Ġitems":3827,"Ġearth":3828,"Ġcarolin":3829,"Ġfriendly":3830,"west":3831,"Ġdry":3832,"asty":3833,"Ġagreed":3834,"over":3835,"Ġbrought":3836,"Ġadvert":3837,"Ġbarely":3838,"Ġdrove":3839,"Ġfarmers":3840,"Ġrecord":3841,"Ġferrari":3842,"Ġ23":3843,"Ġroommates":3844,"Ġexpect":3845,"Ġtrad":3846,"Ġtalented":3847,"Ġirma":3848,"Ġbon":3849,"Ġgal":3850,"Ġangry":3851,"Ġcountries":3852,"Ġdisc":3853,"Ġlos":3854,"Ġkaty":3855,"Ġcarolina":3856,"Ġeasily":3857,"Ġtrains":3858,"Ġsalads":3859,"Ġcontacts":3860,"Ġgraphic":3861,"pac":3862,"Ġbears":3863,"Ġalaska":3864,"Ġschol":3865,"Ġchildhood":3866,"Ġideas":3867,"rated":3868,"Ġpaying":3869,"Ġcupcakes":3870,"Ġsarah":3871,"hop":3872,"Ġwars":3873,"Ġbald":3874,"Ġfif":3875,"Ġnasty":3876,"Ġbelt":3877,"Ġtaller":3878,"Ġowner":3879,"Ġ35":3880,"Ġexam":3881,"Ġplanes":3882,"Ġamazon":3883,"Ġscratch":3884,"mo":3885,"Ġbun":3886,"Ġgi":3887,"Ġindie":3888,"ashed":3889,"Ġcandles":3890,"Ġmagaz":3891,"ikes":3892,"used":3893,"Ġtasty":3894,"Ġfingers":3895,"vious":3896,"Ġmul":3897,"care":3898,"ium":3899,"oe":3900,"Ġhil":3901,"Ġprot":3902,"Ġtrainer":3903,"Ġstopped":3904,"Ġflavor":3905,"Ġburritos":3906,"dge":3907,"Ġmention":3908,"Ġfear":3909,"Ġol":3910,"arm":3911,"Ġblues":3912,"Ġsouther":3913,"Ġcompletely":3914,"Ġyard":3915,"illa":3916,"Ġsuccess":3917,"Ġcomedies":3918,"Ġhollywood":3919,"Ġink":3920,"Ġspain":3921,"Ġfurn":3922,"Ġsimilar":3923,"Ġdevelop":3924,"Ġvirginia":3925,"Ġrules":3926,